export default function getData() {
    return [
        {
            title: "Давайте начнем",
            subtitle: "Для начала необходимо добавить расписание звонков",
            step: 1,
            back: " Назад",
            next: "Далее "
        },
        {
            title: "Добавление расписания",
            subtitle: "Используйте меню снизу для добавления расписания группам ",
            step: 2,
            back: " Назад",
            next: "Далее "
        },
        {
            title: "Изменение расписания",
            subtitle: "Для внесения изменений, выберите дату и группу",
            step: 3,
            back: " Назад",
            next: "Зваершить "
        },
    ];
}